<?php
return [
    'menu' => 'Меню',
    'delivery' => 'Доставка',

    // jobs page
    'appointment for an interview' => 'Запись на собеседование',
    'thank you' => 'СПАСИБО',
    'message' => 'Ваше резюме на рассмотрении у оператора по работе с персоналом. В случае позитивного решения относительно собеседования с Вами свяжутся.',
    'send cv' => 'Ваше резюме отправляйте:',
    'back to main page' => 'Вернуться на главную',
    'your resume is pending' => 'Ваше резюме на рассмотрении',
    'send CV' => 'Отправить резюме',
    'form online' => 'Анкета онлайн',
    'vacancies' => 'Вакансии',
];
