<?php
return [
    'application' => 'АНКЕТА',
    'vacancy' => 'Вакансия:',
    'choose' => 'Выберите вакансию:',
    'name' => 'Ф.И.О.:',
    'age' => 'Возраст:',
    'residence' => 'Место проживания:',
    'phone' => 'Контактный телефон:',
    'salary' => 'Ожидаемая заработная плата (грн):',
    'education' => 'Образование:',
    'experience' => 'Опыт роботы по специальности:',
    'additional' => 'Дополнительно:',
    'accompanying message' => 'Сопроводительное сообщение:',
    'your CV' => 'Ваше резюме',
    'upload' => 'Загрузить',
    'send' => 'Отправить',
];

