<?php
return [
    'menu' => 'Меню',
    'delivery' => 'Доставка',

    // jobs page
    'appointment for an interview' => 'Запис на співбесіду',
    'thank you' => 'ДЯКУЄМО',
    'message' => 'Ваше резюме на розгляді в оператора по роботі з персоналом. В разі позитивного рішення щодо подальшої співбесіди з вами зв\'яжуться.',
    'send cv' => 'Ваше резюме надсилайте:',
    'back to main page' => 'Повернутись на головну',
    'your resume is pending' => 'Ваше резюме розглядається',
    'send CV' => 'Відправити резюме',
    'form online' => 'Анкета онлайн',
    'vacancies' => 'Вакансії',
];
