<?php
return [
    'application' => 'АНКЕТА',
    'vacancy' => 'Вакансія:',
    'choose' => 'Оберіть вакансію:',
    'name' => 'П.І.Б.:',
    'age' => 'Вік:',
    'residence' => 'Місце проживання:',
    'phone' => 'Контактний телефон:',
    'salary' => 'Очікувана заробітна платня (грн):',
    'education' => 'Освіта:',
    'experience' => 'Досвід роботи по спеціальності:',
    'additional' => 'Додатково:',
    'accompanying message' => 'Супроводжуюче повідомлення:',
    'your CV' => 'Ваше резюме',
    'upload' => 'Завантажити',
    'send' => 'Надіслати',
];

